[
    {
        "station-slug": "alem-fm",
        "description": "Alem FM – \"Cümle alem burada.\" Türkiye’de ulusal yayın yapan bir radyo istasyonudur. İstanbul’da 89.2 frekansında yayın yapmaktadır. Türkiye'nin ilk özel radyolarından birisi olan Radyo Alem FM, 89.2 bandından yayın hayatına devam etmektedir. İlk olarak 14 Mart 1994 yılında yayın hayatına merhaba diyen canlı radyo Alem FM, ilk olarak Marmara Bölgesine yayın gerçekleştirmiş olsa da, şuanda Marmara Bölgesinde 89.2 ve çoğunlukla 89.3 frekansı üzerinden, tüm Türkiye'ye eşsiz radyo keyfi sunmaktadır. Türkü pop anlamında mükemmel bir öncülükle hareket eden, ilklerin yaşandığı ve kaliteli bir yayıncılık anlayışının benimsenmesiyle birlikte gerçek manada radyoculuğu hissettiren Alem FM frekansı, içerisinde birçok programı da barındırmaktadır. Alem FM dinleyerek birlikte ulaşabileceğiniz programların konuları, içerikleri; spor, siyaset, ekonomi, sanat ve magazin gibi geniş bir yelpazeyi kapsamaktadır. İnternete üzerinden de dünyanın her yerine yayın olanakları sunulan Alem FM mobil dinleme seçenekleri ile de sahip olduğu teknolojik ekipmanlar ve kaliteli ekibiyle birlikte, özellikle Canlı yayın olanaklarının tam olarak mobil dinleyenlerine sunmasıyla tanınmaktadır.",
        "frequencies": [
            "89.2 (İstanbul)",
            "105.3 (Ankara)",
            "89.3 (İzmir)",
            "89.2 (Bursa)",
            "89.2 (Kocaeli)",
            "103.8 (Adana)",
            "89.3 (Antalya)",
            "94.3 (Bolu)",
            "90.3 (Mersin)",
            "102.5 (Gaziantep)",
            "92.3 (Diyarbakır)",
            "88.7 (Kayseri)",
            "89.3 (Konya)",
            "89.3 (Eskişehir)",
            "89.3 (Erzurum)",
            "97.8 (Malatya)",
            "88.0 (Samsun)",
            "89.3 (Trabzon)",
            "89.2 (Yalova)",
            "101.3 (Edirne)",
            "94.6 (Rize)"
        ],
        "contact": {
            "address": "Atatürk Mahallesi, Bahariye Caddesi, No:31 İkitelli, Basın Ekspres Yolu \" Küçükçekmece \" İstanbul",
            "phone": "0212 473 20 00",
            "fax": "0212 473 20 94",
            "website": "http://www.alemfm.com"
        },
        "socialMedia": {
            "facebook": "https://www.facebook.com/alemfm/",
            "twitter": "https://twitter.com/alemfm",
            "instagram": "https://www.instagram.com/alemfm/"
        },
        "location": {
            "city": "İstanbul",
            "region": "Marmara"
        },
        "additionalInfo": {
            "foundedDate": "13 Ocak 1994",
            "owner": "Sancak Grubu",
            "slogan": "Cümle alem burada."
        }
    }
]